
    <main class="articl_main">
        <div class="glass__top">
            <h1 class="glass__top-H1 stile_Garamond-bolt">Каталог витражных рисунков для шкафов-купе</h1>
        </div>
        <div class="articl__text stile_Robot-bolt">
            Это были два прятавшиеся в лесу француза. Хрипло говоря что-то на непонятном солдатам языке, они подошли к костру.
            Один был повыше ростом, в офицерской шляпе, и <a href="#">казался совсем ослабевшим</a> . Подойдя к костру, он хотел сесть,
            но упал на землю. Другой, маленький, коренастый, обвязанный платком по щекам солдат, был сильнее. Он поднял своего товарища и,
            указывая на свой рот, говорил что-то. Солдаты окружили французов, подстелили больному шинель и обоим принесли каши и водки.<br><img src="/imag/alfa_5.jpg" alt="">
            Морель, маленький коренастый француз, с воспаленными, слезившимися глазами, обвязанный по-бабьи платком сверх фуражки, был одет
            в женскую шубенку. Он, видимо, захмелев, обнявши рукой солдата, сидевшего подле него,
            пел хриплым, перерывающимся голосом французскую песню. Солдаты держались за бока, глядя на него.
        </div>
    </main>
